// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "耗材管理";

ReplaseTitle = "更换耗材";
ReplaseDescription = "选择提示打印机停止打印并要求更换耗材的状况。";
StopAtSupplyLow = "耗材不足时停止";
StopAtSupplyOut = "耗材用完时停止";
OverrideOut = "覆盖";
OverrideDescription = "您只能从打印机控制面板应用覆盖选项。";
ThresholdDescription = "选择剩余耗材的百分比作为下限阈值。";
ThresholdTitle = "下限阈值 (0 - 100)：";
SupplyOutTitle = "彩色耗材用完";
SupplyOutDescription = "选择彩色耗材用完时的打印机操作。";
ContinueTitle = "以“仅黑色”模式继续打印";
StopTitle = "停止";
ApplyButton = "立即应用";